/* Localized versions of Info.plist keys */

CFBundleName = "2chConnector";
CFBundleShortVersionString = "2chConnector version 1.6 (BathyScaphe)";
NSHumanReadableCopyright = "Copyright 2005-2007 tsawada2 & BathyScaphe Project. All rights reserved.";
